{
	"artifact.witchking-artifacts.amuletOfDragonEye.description" : "Носимый на шее, этот предмет увеличивает эффективность Волшебства на 5 %",
	"artifact.witchking-artifacts.amuletOfDragonEye.event" : "Глубоко в Драконьих хребтах вы обнаруживате скрытую пещеру, где на пьедестале из кости дракона лежит древний артефакт. Амулет из драконьего глаза, сияя неземным светом, призывает к себе. Как только вы поддаётесь этому влечению, сила дракона заполняет ваш разум, открывая секреты древней драконьей магии.",
	"artifact.witchking-artifacts.amuletOfDragonEye.name" : "Амулет из драконьего глаза",
	"artifact.witchking-artifacts.bookOfDead.description" : "Позволяет герою применять заклинания Волна смерти и Воскрешение экспертного уровня.",
	"artifact.witchking-artifacts.bookOfDead.event" : "В тёмных глубинах забытой гробницы вы обнаруживаете Книгу мертвых. Её обложка покрыта загадочными рунами и переплетена в старую, истлевшую кожу. Открыв книгу, вы чувствуете, как в воздухе проносится холодный вихрь, и таинственный шепот раскрывает вам запретные знания некромантов.",
	"artifact.witchking-artifacts.bookOfDead.name" : "Книга мертвых",
	"artifact.witchking-artifacts.crownOfSkies.description" : "Позволяет герою применять Цепную молнию экспертного уровня и увеличивает наносимый ею урон на 50%.",
	"artifact.witchking-artifacts.crownOfSkies.event" : "Стоя посреди свирепой бури на вершине горы вы обнаруживаете, что Корона Небес покоится на каменном алтаре, а вокруг нее сверкают молнии. Когда вы надеваете корону, ярость бури, кажется, утихает, и вас охватывает прилив силы.",
	"artifact.witchking-artifacts.crownOfSkies.name" : "Корона небес",
	"artifact.witchking-artifacts.dwarvenHelmet.description" : "Увеличивает навык защиты героя на 2 и делает ваши отряды невосприимчивыми к заклинаниям, снижающим защиту",
	"artifact.witchking-artifacts.dwarvenHelmet.event" : "В потаённой комнате под горами вы обнаруживате шлем, созданный руками гномов, настоящий шедевр древнего мастерства. Когда вы надеваете его на голову, вас охватывает твердое, непоколебимое чувство защищенности.",
	"artifact.witchking-artifacts.dwarvenHelmet.name" : "Гномий шлем",
	"artifact.witchking-artifacts.dwarvenMine.description" : "В начале сражения накладывает на поле боя заклинание Минное поле экспертного уровня с Силой заклинания 10",
	"artifact.witchking-artifacts.dwarvenMine.event" : "В уединенной скалистой долине вы натыкаетесь на Гномью мину, древнюю реликвию, погребенную под слоями камня. Когда вы поднимаете ее, то чувствуете, что сама земля становится вашим союзником.",
	"artifact.witchking-artifacts.dwarvenMine.name" : "Гномья мина",
	"artifact.witchking-artifacts.healersRing.description" : "Удваивает эффективность навыка Первая помощь. Палатка первой помощи всегда восстанавливает не менее 50 единиц урона",
	"artifact.witchking-artifacts.healersRing.event" : "На безмятежной поляне вы обнаруживаете Перстень целителя, простое кольцо, светящееся мягким, успокаивающим светом. Когда вы надеваете его, вас окутывает теплая энергия, усиливающая ваши целительские способности.",
	"artifact.witchking-artifacts.healersRing.name" : "Перстень целителя",
	"artifact.witchking-artifacts.philosphersStone.description" : "Предоставляет владельцу 10%-ный бонус к навыку Интеллект.",
	"artifact.witchking-artifacts.philosphersStone.event" : "В старой библиотеке вы обнаруживаете Философский камень. Его поверхность мерцает потусторонним сиянием. Когда вы берете его в руки, в ваш разум вливаются новые знания и озарения.",
	"artifact.witchking-artifacts.philosphersStone.name" : "Философский камень",
	"artifact.witchking-artifacts.ritualDagger.description" : "Позволяет улучшить Магов, Архимагов, Монахов и Фанатиков в вашей армии до Личей",
	"artifact.witchking-artifacts.ritualDagger.event" : "В темной, окутанной туманом роще вы находите Ритуальный кинжал. На его лезвии выгравированы жуткие некромантские символы. Когда вы берете его в руки, в вашей армии начинает ощущаться зловещая сила.",
	"artifact.witchking-artifacts.ritualDagger.name" : "Ритуальный кинжал",
	"artifact.witchking-artifacts.sacredWarHammer.description" : "Применяет заклинание Благословение экспертного уровня в начале битвы. Все союзные отряды наносят на 50% больше урона скелетам.",
	"artifact.witchking-artifacts.sacredWarHammer.event" : "Зайдя в потаённое святилище вы внезапно обнаруживаете Священный боевой молот, поверхность которого сияет божественной энергией. В тот момент, когда вы берете его в руки, по вашим рядам распространяется мощное благословение.",
	"artifact.witchking-artifacts.sacredWarHammer.name" : "Священный боевой молот",
	"artifact.witchking-artifacts.shieldOfArrowTurning.description" : "Увеличивает навык защиты героя на 2 и вдвое снижает эффективность вражеского навыка Стрельба.",
	"artifact.witchking-artifacts.shieldOfArrowTurning.event" : "В отдалённой оружейной вы обнаружите Отражающий стрелы щит, металл которого отполирован до зеркального блеска. Когда вы поднимаете его, воздух вокруг вас, кажется, начинает изгибается, отражая приближающиеся угрозы.",
	"artifact.witchking-artifacts.shieldOfArrowTurning.name" : "Отражающий стрелы щит",
	"artifact.witchking-artifacts.soulPrison.description" : "Существа в вашей армии каждый ход получают возможность высасывать ману противника.",
	"artifact.witchking-artifacts.soulPrison.event" : "В недрах покинутой башни вы обнаружите Узилище души - реликвию, покоящуюся на мешке с костями. После того, как вы овладеваете ею, сила артефакта распространяется на ваши войска.",
	"artifact.witchking-artifacts.soulPrison.name" : "Узилище души",
	"artifact.witchking-artifacts.stormStone.description" : "Снижает скорость всех летающих существ на поле боя на 2.",
	"artifact.witchking-artifacts.stormStone.event" : "На продуваемом всеми ветрами утёсе вы обнаруживаете Штормовой камень, потрескивающий от статического электричества. Пока вы припрятывали его в походный мешок, небеса потемнели, а ветер усилился.",
	"artifact.witchking-artifacts.stormStone.name" : "Штормовой камень",
	"artifact.witchking-artifacts.wizardsWand.description" : "Снижает стоимость всех заклинаний на 2.",
	"artifact.witchking-artifacts.wizardsWand.event" : "В забытой комнате вы натыкаетесь на Волшебную палочку, поверхность которой светится тайными символами. Когда вы берете ее в руки, вас охватывает волна магической энергии.",
	"artifact.witchking-artifacts.wizardsWand.name" : "Волшебная палочка"
}